uni/politikwissenschaft/Klassifizierung_von_Parteien/04_Threat_or_Corrective?_Braucht_die_Demokratie_den_Populismus/Hartleb.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-05-07 Mon 22:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="https://www.pirilampo.org/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://www.pirilampo.org/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org63e0efe">1. Harleb - Populismus als Totengräber oder mögliches Korrektiv der Demokratie?</a>
<ul>
<li><a href="#org3e37f84">1.1. Pejorative(abwertende) Verwendung</a></li>
<li><a href="#orgb99169b">1.2. Europäischer Kontext</a></li>
<li><a href="#org51f121b">1.3. Steigbügelhalter des Extremismus?</a></li>
<li><a href="#orgf9caccc">1.4. Zerstörer der europäischen Einigung?</a></li>
<li><a href="#org6524366">1.5. Gefahr für die repräsentative Demokratie?</a></li>
<li><a href="#orgb1d71aa">1.6. Gefahr für demokratischen Diskurs?</a></li>
<li><a href="#org17721d6">1.7. Positivfunktionen</a></li>
<li><a href="#orga6ba11d">1.8. Bilanz</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org63e0efe" class="outline-2">
<h2 id="org63e0efe"><span class="section-number-2">1</span> Harleb - Populismus als Totengräber oder mögliches Korrektiv der Demokratie?</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org3e37f84" class="outline-3">
<h3 id="org3e37f84"><span class="section-number-3">1.1</span> Pejorative(abwertende) Verwendung</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>durch Zuschreibung des Populismus, wird häufig Vorwurf einer nicht sachlich-seriösen Politik transportiert</li>
<li>in Lateinamerika wird Populismus durchaus positiv verbunden</li>
<li>in EU &amp; USA eher diskreditierend</li>
</ul>
</div>
</div>
<div id="outline-container-orgb99169b" class="outline-3">
<h3 id="orgb99169b"><span class="section-number-3">1.2</span> Europäischer Kontext</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>vier konstitutive Dimensionen von Populismus<br /></li>
<li>Technische Dimension</li>
<li>Vereinfachung &amp; Konstruierung eines direkten Gegensatzes zwischen homogenem "Volk" und "Establishment"</li>

<li>Inhaltliche Dimension</li>
<li>"Anti-ismus", derzeit zB Antiislamismus</li>

<li>Personelle Dimension</li>
<li>eloquente, charismatische Personen</li>

<li>Mediale Dimension</li>
<li>symbiotische Beziehung zu Massenmedien, mit dem Kalkül von Schlagzeilen</li>
</ul>

<p>
Vertikale Dimension (Abgrenzung) als allgemines Merkmal von Populismus (wir gegen die da oben) und horizontale Dimension als spezifisch rechte Variante 
</p>
</div>
</div>
<div id="outline-container-org51f121b" class="outline-3">
<h3 id="org51f121b"><span class="section-number-3">1.3</span> Steigbügelhalter des Extremismus?</h3>
<div class="outline-text-3" id="text-1-3">
</div>
</div>
<div id="outline-container-orgf9caccc" class="outline-3">
<h3 id="orgf9caccc"><span class="section-number-3">1.4</span> Zerstörer der europäischen Einigung?</h3>
<div class="outline-text-3" id="text-1-4">
<ul class="org-ul">
<li>EU ohnehin nicht besonders beliebt + Krise der Eurozone, Euroskepsis</li>
<li>Rechtspopulisten lehnen generell EU nicht grundlegend ab (das Ob), sondern eher das Wie
<ul class="org-ul">
<li>im Eigeninteresse ist eine Anpreisung der Festung Europa</li>
<li>stoßen eher Optimisierungsprozesse an bzw forcieren diese</li>
</ul></li>
<li>Rechtspopulisten sind i.d.R weiche Euroskeptiker (Rechtsextremismen harte)</li>
</ul>
</div>
</div>
<div id="outline-container-org6524366" class="outline-3">
<h3 id="org6524366"><span class="section-number-3">1.5</span> Gefahr für die repräsentative Demokratie?</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>Populisten fordern "Demokratisierung des politischen Systems"</li>
<li>Vorwürfe das Populismus Demokratie von innen aushöhle</li>
</ul>

<p>
&rarr; Befürchtungen bisher haltlos
</p>

<ul class="org-ul">
<li>von Populisten geforderte plebiszitäre Elemente sind Korrektiv</li>
</ul>
</div>
</div>
<div id="outline-container-orgb1d71aa" class="outline-3">
<h3 id="orgb1d71aa"><span class="section-number-3">1.6</span> Gefahr für demokratischen Diskurs?</h3>
<div class="outline-text-3" id="text-1-6">
<ul class="org-ul">
<li>Populisten wollen PC und kollektiven Konsens aufbrechen</li>
<li>kalkulierte Entgleisungen</li>
<li>Tabubrüche</li>
</ul>

<p>
&rarr; im diskursiven Bereich ist größte Gefahr des Populismus im Hinblick auf Minderheiten &amp; Symbolpolitik (siehe zB Debatte um Burkaverbote)
</p>
</div>
</div>
<div id="outline-container-org17721d6" class="outline-3">
<h3 id="org17721d6"><span class="section-number-3">1.7</span> Positivfunktionen</h3>
<div class="outline-text-3" id="text-1-7">
<ul class="org-ul">
<li>Forcierung strengerer Integrationspolitik</li>
<li>Regierungsperformanz eher gering (keine Gefahr)</li>
<li>als Juniorparteien häufig zu moderatem Kurs gezwungen</li>
<li>mehr Macht in Opposition</li>
<li>demokratische Parteien kommen ohne Elektoratspopulismus nicht aus</li>
<li>gefährlich wird Populismus wenn er direkte Demokratie undifferenziert als Allheilmittel propagiert (Gefahr von Demagogie)</li>
</ul>
</div>
</div>

<div id="outline-container-orga6ba11d" class="outline-3">
<h3 id="orga6ba11d"><span class="section-number-3">1.8</span> Bilanz</h3>
<div class="outline-text-3" id="text-1-8">
<ul class="org-ul">
<li>Ende des politischen Gleichklangs der etablierten Parteien aufgrund von Populismus
<ul class="org-ul">
<li>Populisten können über das Ziel hinausschießen, trotzdem mögliche kritische &amp; aufklärende Funktion
<ul class="org-ul">
<li>Zwang zur Selbstkorrektur</li>
</ul></li>
</ul></li>
<li>einige Stimmen sagen Populismus sei Gefährdung, andere sagen er balanciere zwischen Erneuerung und Gefährdung</li>
<li>vermehrter Einbezug in EU</li>
<li>die Debatte um den Rechtspopulismus nicht davon ablenken, sich mit der Zukunft der repräsentativen Demokratie, dem Verhältnis zu den Finanzmärkten so- wie neuen, für die junge Generation ansprechenden Partizipationsformen zu beschäftigen</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2018-05-07 Mon 22:27</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
